<template>
	<div id="agreementContent" class="pt_5">
			<p class="title">中银保险有限公司<br> 航空旅客人身意外伤害保险（一年期）条款
			</p>
			<p class="title T_2">总则</p>
			<p><span>第一条</span> 本保险合同（以下简称“本合同”）由保险单和其他保险凭证及所附条款、投保单及与本合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面文件构成。凡涉及本合同的约定，均应采用书面形式。</p>
			<p><span>第二条</span> 除另有约定外，凡年满三周岁（含）至七十周岁（含），身体健康、能正常工作或正常生活的自然人可作为本合同的被保险人。</p>
			<p><span>第三条</span> 具有完全民事行为能力的被保险人本人、对被保险人有保险利益的其他人可作为投保人。投保人为他人投保的，必须征得被保险人的同意且确认保险金额（投保人为其未成年子女投保的，不受此限）。</p>
			<p><span>第四条</span> 订立本合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。本合同的残疾保险金的受益人为被保险人本人。
			</p>
			<p>被保险人或投保人可以变更保险金受益人，但需书面通知保险人，由保险人在本合同上批注。对因保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
			<p>投保人指定或变更保险金受益人的，应经被保险人书面同意。被保险人为无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更保险金受益人。</p>
			<p>受益人故意造成被保险人身故、伤残的，或者故意杀害被保险人未遂的，该受益人丧失受益权。</p>
			<div style="font-weight: bold;color: #000;">
				<p class="title T_2">保险责任</p>
				<p><span>第五条</span> 在保险期间内被保险人持有效客票以乘客身份乘坐从事合法客运的飞机时遭受意外伤害事故，并因该意外伤害导致其身故、残疾的，保险人依照下列约定给付保险金。</p>
				<p>（一）身故保险责任</p>
				<p>在保险期间内被保险人遭受意外伤害事故，并自该事故发生之日起一百八十日内因该意外伤害为直接原因身故的，保险人按意外伤害身故保险金额给付身故保险金，对该被保险人的保险责任终止。</p>
				<p>
					被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按意外伤害身故保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后三十日内退还保险人给付的身故保险金。</p>
				<p>（二）残疾保险责任</p>
				<p>
					在保险期间内被保险人遭受意外伤害事故，并自该事故发生之日起一百八十日内因该意外伤害为直接原因造成本合同所附《人身保险伤残评定标准（行业标准）》（简称《评定标准》）中列明的伤残程度之一的，保险人按《评定标准》中所对应的保险金给付比例乘以意外伤害残疾保险金额给付残疾保险金。如第一百八十日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付残疾保险金。</p>
				<p>被保险人如在遭受本次意外伤害事故之前已有残疾的，保险人按合并后的伤残程度在《评定标准》中所对应的保险金给付比例乘以意外伤害残疾保险金额给付残疾保险金，<span>但应扣减原有伤残程度在《评定标准》中所对应的残疾保险金（即所对应的保险金给付比例与意外伤害残疾保险金额的乘积）</span>。
				</p>
				<p>保险人对每一被保险人的残疾保险金给付总额以保险单载明的该被保险人的意外伤害残疾保险金额为限。一次或累计给付同一被保险人的残疾保险金达到该被保险人的意外伤害残疾保险金额时，保险人对该被保险人的残疾保险责任终止。</p>
				<p>（三）被保险人乘坐民航客机，保险人所承担保险责任期间起讫的界定</p>
				<p>从每次被保险人踏入民航班机的舱门起至抵达目的地走出民航班机的舱门止。<span>但被保险人在进入飞机舱门前或离开飞机舱门后遭受意外伤害事故导致身故或残疾的，保险人不承担给付保险金责任。</span></p>
				<p class="title T_2">责任免除</p>
				<p><span>第六条</span> <span>被保险人因下列原因而导致身故或残疾的，保险人不承担给付保险金责任：</span></p>
				<p><span>（一）投保人的故意行为；</span></p>
				<p><span>（二）被保险人故意自伤或自杀，但被保险人自杀时为无民事行为能力人的除外；</span></p>
				<p><span>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</span></p>
				<p><span>（四）被保险人妊娠（含宫外孕）、流产、分娩（含剖宫产）、药物过敏、食物中毒、高原反应、中暑、猝死；</span></p>
				<p><span>（五）被保险人未遵医嘱服用、涂用、注射药物；</span></p>
				<p><span>（六）被保险人受酒精、毒品、管制药物的影响；</span></p>
				<p><span>（七）疾病；</span></p>
				<p><span>（八）非因意外伤害导致的细菌或病毒感染；</span></p>
				<p><span>（九）任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</span></p>
				<p><span>（十）被保险人因遭受意外伤害以外的原因失踪而被法院宣告死亡；</span></p>
				<p><span>（十一）恐怖袭击；</span></p>
				<p><span>（十二）被保险人在机舱内从事危害公共安全的活动，被机上安全人员、乘务人员或乘客采用暴力制止。</span></p>
				<p><span>第七条</span> <span>被保险人在下列期间遭受意外伤害导致身故或残疾的，保险人不承担给付保险金责任</span>：</p>
				<p><span>（一）战争、军事行动、武装叛乱或暴乱期间；</span></p>
				<p><span>（二）被保险人从事违法、犯罪活动期间或被依法拘留、服刑、在逃期间；</span></p>
				<p><span>（三）被保险人存在精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）期间。</span></p>
			</div>
			<p class="title T_2">保险金额</p>
			<p><span>第八条</span> 每一被保险人的分项保险金额是保险人承担给付该被保险人该项保险金责任的最高限额。</p>
			<p>每一被保险人的意外伤害身故保险金额、意外伤害残疾保险金额由投保人、保险人双方约定，并在保险单中载明。若被保险人为未成年人，保险金额须符合国务院保险监督管理机构的相关规定。</p>
			<p class="title T_2">保险期间</p>
			<p><span>第九条</span> 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>
			<p class="title T_2">保险人义务</p>
			<p><span>第十条</span> 订立本合同时，保险人应当向投保人说明本合同的内容。</p>
			<p>对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。</p>
			<p><span>第十一条</span> 本合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
			<p>在本合同有效期内，投保人提出书面批改申请的，保险人审核同意后，应及时在保险单或者其他保险凭证上批注或者附贴批单。 </p>
			<p><span>第十二条</span> 保险人依据本保险条款第十七条和第十八条所取得的保险合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。发生保险事故的，保险人承担给付保险金责任。自本合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人承担给付保险金责任。
			</p>
			<p>保险人在本合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
			<p><span>第十三条</span> 保险人按照本合同的约定，认为投保人、被保险人或受益人提供的有关索赔证明和资料不完整的，应当及时一次性通知投保人、被保险人或受益人补充提供。</p>
			<p><span>第十四条</span> 保险人收到保险金申请人的给付保险金请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但本合同另有约定的除外。</p>
			<p>保险人应当将核定结果通知保险金申请人；对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行给付保险金义务。本合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。</p>
			<p>保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。</p>
			<p><span>第十五条</span> 保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。</p>
			<p class="title T_2">投保人、被保险人义务</p>
			<p><span>第十六条</span> 除另有约定外，投保人应在保险责任起始日前一次性交清保险费，<span>保险费交清前发生的保险事故，保险人按投保人已缴纳保险费占应缴纳保险费的比例承担给付保险金责任。 </span></p>
			<p><span>第十七条</span> 投保人申请投保时，应按被保险人的周岁年龄填写。</p>
			<p><span>投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制的，保险人有权解除本合同，并向投保人退还现金价值。 </span></p>
			<p><span>第十八条</span> 投保人应如实填写投保单并回答保险人提出的询问，履行如实告知义务。</p>
			<p><span>投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</span></p>
			<p><span>投保人故意不履行如实告知义务的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。</span></p>
			<p><span>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。</span></p>
			<p><span>第二十一条</span> 投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本合同所载的最后住所或通讯地址发送的有关通知，均视为已送达投保人。</p>
			<p><span>第二十二条</span> 在保险期间内，投保人需变更本合同其他内容的，应以书面形式向保险人提出申请。保险人同意后出具批单，并在本合同中批注。</p>
			<p>若被保险人身故，则保险人不接受本合同中有关该被保险人的任何内容的变更申请。</p>
			<p><span>第二十三条</span> 发生保险责任范围内的事故后，投保人、被保险人或受益人应及时通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金的责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。
			</p>
			<p>上述约定，不包括因不可抗力而导致的迟延。</p>
			<p class="title T_2">保险金申请与给付</p>
			<p><span>第二十四条</span> 保险金申请人向保险人申请给付保险金时，应填写保险金给付申请书，并提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其它合法有效的材料。若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。
				<span>保险金申请人未能提供有关材料，导致保险人难以确定保险事故的性质、原因、损失程度等的，保险人对无法确定的部分不承担给付保险金的责任。</span>
			</p>
			<p>（一）身故保险金申请</p>
			<p>1、保险金给付申请书；</p>
			<p>2、保险单或其他保险凭证原件；</p>
			<p>3、保险金申请人的身份证明；</p>
			<p>4、公安部门或司法部门、保险人认可的医疗机构出具的被保险人死亡证明或验尸报告。若被保险人为宣告死亡，保险金申请人应提供法院出具的宣告死亡证明文件；</p>
			<p>5、被保险人的户籍注销证明；</p>
			<p>6、由承运人出具的意外伤害事故证明；</p>
			<p>7、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
			<p>（二）残疾保险金申请</p>
			<p>1、保险金给付申请书；</p>
			<p>2、保险单或其他保险凭证原件；</p>
			<p>3、保险金申请人的身份证明；</p>
			<p>4、保险人认可的伤残鉴定机构出具的伤残程度鉴定书；</p>
			<p>5、由承运人出具的意外伤害事故证明；</p>
			<p>6、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
			<p><span>第二十五条</span> 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
			<p class="title T_2">合同的解除和争议处理</p>
			<p><span>第二十六条</span> 在本合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本合同约定给付保险金的除外。</p>
			<p>投保人解除本合同时，应填写保险合同解除申请书，并提供下列证明文件和资料：</p>
			<p>（一）保险合同解除申请书；</p>
			<p>（二）保险单或其他保险凭证原件；</p>
			<p>（三）保险费交付凭证；</p>
			<p>（四）投保人身份证明。</p>
			<p><span>投保人要求解除本合同，自保险人接到保险合同解除申请书之时起，本合同的效力终止。</span>保险人收到上述证明文件和资料之日起三十日内退还保险单的现金价值。</p>
			<p><span>第二十七条</span> 因履行本合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
			<p><span>第二十八条</span> 与本合同有关的以及履行本合同产生的一切争议处理适用中华人民共和国法律（不包括香港、澳门及台湾法律）。</p>
			<p class="title T_2">释义</p>
			<p> 第二十九条 本合同涉及下列术语时，适用下列释义：</p>
			<p>（一） 周岁：以法定身份证明文件中记载的出生日期为基础计算的实足年龄。</p>
			<p>（二）保险人：指与投保人签订本合同的中银保险有限公司各分支机构。</p>
			<p>（三） 意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且单独的原因致使被保险人身体受到的伤害。</p>
			<p>（四） 猝死：外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的出乎意料的死亡，猝死的认定以保险人认可的医疗机构的诊断和公安部门的鉴定为准。</p>
			<p>（五）现金价值：除另有约定外，现金价值=保险费×[1-(保险单已经过天数/保险期间天数)] ×75%。经过天数不足一天的按一天计算。</p>
			<p>（六）保险金申请人：身故保险金申请人是指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人；残疾保险金申请人是指被保险人本人。</p>
			<p>（七）不可抗力：指不能预见、不能避免并不能克服的客观情况。</p>
			<p>（八）认可的医疗机构：在中华人民共和国境内（不包括香港、澳门、台湾地区）是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的医院或医疗机构。</p>
			<p>在中华人民共和国境外（包括香港、澳门、台湾地区）是指保险人认可的根据所在国家或地区法律规定合法成立、运营并符合以下标准的医疗机构：</p>
			<p>1、主要运营目的是向受伤者和患病者提供留院治疗和护理服务；</p>
			<p>2、在一名或若干名医生的指导下为病人治疗，其中最少有一名合法执业资格的驻院医生驻诊；</p>
			<p>3、维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的地方提供进行各种手术的设备；</p>
			<p>4、有合法执业的护士提供和指导二十四小时的全职护理服务。</p>
			<p><span>但不包括以下或类似的医疗机构：</span></p>
			<p><span>1、精神病院；</span></p>
			<p><span>2、老人院、疗养院、戒毒中心和戒酒中心；</span></p>
			<p><span>3、健康中心或天然治疗所、疗养或康复院。</span></p>
			<p>（九）认可的伤残鉴定机构：指经保险人与被保险人或投保人协商同意的、经司法行政机关审核登记,并取得《司法鉴定许可证》的鉴定机构。</p>
			<p>附件：</p>
			<p class="title T_2">人身保险伤残评定标准（行业标准）</p>
			<p>
				说明：（1）本标准对功能和残疾进行了分类和分级，将人身保险伤残程度划分为一至十级，最重为第一级，最轻为第十级。（2）多处伤残的评定原则：当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用本标准条文两条以上或者同一条文两次以上进行评定。（3）与人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。（4）本标准中“以上”均包括本数值或本部位。</p>
			<p class="xulie"><span>1 神经系统的结构和精神功能</span>
			</p>
			<p class="xulie"><span>1.1 脑膜的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>外伤性脑脊液鼻漏或耳漏</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>1.2 脑的结构损伤，智力功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<thead>
					<tr>
						<th width="80%"></th>
						<th width="20%"></th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>颅脑损伤导致极度智力缺损（智商小于等于20），日常生活完全不能自理，处于完全护理依赖状态</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>颅脑损伤导致重度智力缺损（智商小于等于34），日常生活需随时有人帮助才能完成，处于完全护理依赖状态</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>颅脑损伤导致重度智力缺损（智商小于等于34），不能完全独立生活，需经常有人监护，处于大部分护理依赖状态</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>颅脑损伤导致中度智力缺损（智商小于等于49），日常生活能力严重受限，间或需要帮助，处于大部分护理依赖状态</td>
						<td>4级</td>
					</tr>
				</tbody>
			</table>
			<p>注：○1护理依赖：应用“基本日常生活活动能力”的丧失程度来判断护理依赖程度。</p>
			<p>
				○2基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。</p>
			<p>
				○3护理依赖的程度分三级：（1）完全护理依赖指生活完全不能自理，上述六项基本日常生活活动均需护理者；（2）大部分护理依赖指生活大部不能自理，上述六项基本日常生活活动中三项或三项以上需要护理者；（3）部分护理依赖指部分生活不能自理，上述六项基本日常生活活动中一项或一项以上需要护理者。</p>
			<p class="xulie"><span>1.3 意识功能障碍</span>
			</p>
			<p>意识功能是指意识和警觉状态下的一般精神功能，包括清醒和持续的觉醒状态。本标准中的意识功能障碍是指颅脑损伤导致植物状态。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>颅脑损伤导致植物状态</td>
						<td>1级</td>
					</tr>

				</tbody>
			</table>
			<p>注：植物状态指由于严重颅脑损伤造成认知功能丧失，无意识活动，不能执行命令，保持自主呼吸和血压，有睡眠-醒觉周期，不能理解和表达语言，能自动睁眼或刺激下睁眼，可有无目的性眼球跟踪运动，丘脑下部及脑干功能基本保存。</p>
			<p class="xulie"><span>2 眼，耳和有关的结构和功能</span>
			</p>
			<p class="xulie"><span>2.1 眼球损伤或视功能障碍</span>
			</p>
			<p>视功能是指与感受存在的光线和感受视觉刺激的形式、大小、形状和颜色等有关的感觉功能。本标准中的视功能障碍是指眼盲目或低视力。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双侧眼球缺失</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>一侧眼球缺失，且另一侧眼盲目5级</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>一侧眼球缺失，且另一侧眼盲目4级</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>一侧眼球缺失，且另一侧眼盲目3级</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>一侧眼球缺失，且另一侧眼低视力2级</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>一侧眼球缺失，且另一侧眼低视力1级</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一侧眼球缺失</td>
						<td>7级</td>
					</tr>
				</tbody>
			</table>

			<p class="xulie"><span>2.2 视功能障碍</span>
			</p>
			<p>除眼盲目和低视力外，本标准中的视功能障碍还包括视野缺损。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双眼盲目5级</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>双眼视野缺损，直径小于5°</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>双眼盲目大于等于4级</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>双眼视野缺损，直径小于10°</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>双眼盲目大于等于3级</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双眼视野缺损，直径小于20°</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双眼低视力大于等于2级</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>双眼低视力大于等于1级</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>双眼视野缺损，直径小于60°</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>一眼盲目5级</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一眼视野缺损，直径小于5°</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一眼盲目大于等于4级</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一眼视野缺损，直径小于10°</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一眼盲目大于等于3级</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一眼视野缺损，直径小于20°</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一眼低视力大于等于1级。</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>一眼视野缺损，直径小于60°</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p>注：①视力和视野</p>
			<table class="shiliTable" cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td rowspan="3" colspan="2">级别</td>
						<td colspan="4">低视力及盲目分级标准</td>
					</tr>
					<tr>
						<td colspan="4">最好矫正视力</td>
					</tr>
					<tr>
						<td colspan="2">最好矫正视力低于</td>
						<td colspan="2">最低矫正视力等于或优于</td>
					</tr>
					<tr>
						<td rowspan="2">低视力</td>
						<td>1</td>
						<td colspan="2">0.3</td>
						<td colspan="2">0.1</td>

					</tr>
					<tr>
						<td>2</td>
						<td colspan="2">0.1</td>
						<td colspan="2">0.05（三米指数）</td>
					</tr>
					<tr>
						<td rowspan="3">盲目</td>
						<td>3</td>
						<td colspan="2">0.05</td>
						<td colspan="2">0.02（一米指数）</td>
					</tr>
					<tr>
						<td>4</td>
						<td colspan="2">0.02</td>
						<td colspan="2">光感</td>
					</tr>
					<tr>
						<td>5</td>
						<td colspan="4">无光感</td>
					</tr>
				</tbody>
			</table>
			<p>如果中心视力好而视野缩小，以中央注视点为中心，视野直径小于20°而大于10°者为盲目3级；如直径小于10°者为盲目4级。</p>
			<p>本标准视力以矫正视力为准，经治疗而无法恢复者。</p>
			<p>○2视野缺损指因损伤导致眼球注视前方而不转动所能看到的空间范围缩窄，以致难以从事正常工作、学习或其他活动。</p>
			<p class="xulie"><span>2.3 眼球的晶状体结构损伤 </span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>外伤性白内障</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p>注：外伤性白内障：凡未做手术者，均适用本条；外伤性白内障术后遗留相关视功能障碍，参照有关条款评定伤残等级。</p>
			<p class="xulie"><span>2.4 眼睑结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双侧眼睑显著缺损</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双侧眼睑外翻</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双侧眼睑闭合不全</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一侧眼睑显著缺损</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一侧眼睑外翻</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一侧眼睑闭合不全</td>
						<td>9级</td>
					</tr>
				</tbody>
			</table>
			<p>注：眼睑显著缺损指闭眼时眼睑不能完全覆盖角膜。</p>
			<p class="xulie"><span>2.5 耳廓结构损伤或听功能障碍</span>
			</p>
			<p>听功能是指与感受存在的声音和辨别方位、音调、音量和音质有关的感觉功能。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双耳听力损失大于等于91dB，且双侧耳廓缺失</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于91dB，且一侧耳廓缺失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于91dB，另一耳听力损失大于等于71dB，且一侧耳廓缺失，另一侧耳廓缺失大于等于50%</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于71dB，且双侧耳廓缺失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于71dB，且一侧耳廓缺失</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于56dB，且双侧耳廓缺失</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于91dB，另一耳听力损失大于等于71dB，且一侧耳廓缺失大于等于50%</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于71dB，且一侧耳廓缺失大于等于50%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于56dB，且一侧耳廓缺失</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>双侧耳廓缺失</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一侧耳廓缺失，且另一侧耳廓缺失大于等于50%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>一侧耳廓缺失</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一侧耳廓缺失大于等于50%</td>
						<td>9级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>2.6 听功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双耳听力损失大于等于91dB</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于81dB</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于91dB，且另一耳听力损失大于等于71dB</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于71dB</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于91dB，且另一耳听力损失大于等于56dB</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于91dB，且另一耳听力损失大于等于41dB</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于71dB，且另一耳听力损失大于等于56dB</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于71dB，且另一耳听力损失大于等于41dB</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于91dB</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于56dB，且另一耳听力损失大于等于41dB</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于71dB</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>双耳听力损失大于等于26dB</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>一耳听力损失大于等于56dB</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>3 发声和言语的结构和功能</span>
			</p>
			<p class="xulie"><span>3.1 鼻的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>外鼻部完全缺失</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>外鼻部大部分缺损</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>鼻尖及一侧鼻翼缺损</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双侧鼻腔或鼻咽部闭锁</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一侧鼻翼缺损</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>单侧鼻腔或鼻孔闭锁</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>3.2 口腔的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>舌缺损大于全舌的2/3</td>
						<td>3 级</td>
					</tr>
					<tr>
						<td>舌缺损大于全舌的1/3</td>
						<td>6 级</td>
					</tr>
					<tr>
						<td>口腔损伤导致牙齿脱落大于等于16枚</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>口腔损伤导致牙齿脱落大于等于8枚</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>3.3 发声和言语的功能障碍</span>
			</p>
			<p>本标准中的发声和言语的功能障碍是指语言功能丧失。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>语言功能完全丧失</td>
						<td>8级</td>
					</tr>
				</tbody>
			</table>
			<p>
				注：语言功能完全丧失指构成语言的口唇音、齿舌音、口盖音和喉头音的四种语言功能中，有三种以上不能构声、或声带全部切除，或因大脑语言中枢受伤害而患失语症，并须有资格的耳鼻喉科医师出具医疗诊断证明，但不包括任何心理障碍引致的失语。</p>
			<p class="xulie"><span>4 心血管，免疫和呼吸系统的结构和功能</span>
			</p>
			<p class="xulie"><span>4.1 心脏的结构损伤或功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>胸部损伤导致心肺联合移植</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>胸部损伤导致心脏贯通伤修补术后，心电图有明显改变</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>胸部损伤导致心肌破裂修补</td>
						<td>8级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>4.2 脾结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>腹部损伤导致脾切除</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>腹部损伤导致脾部分切除</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>腹部损伤导致脾破裂修补</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>4.3 肺的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>胸部损伤导致一侧全肺切除</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>胸部损伤导致双侧肺叶切除</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>胸部损伤导致同侧双肺叶切除</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>胸部损伤导致肺叶切除</td>
						<td>7级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>4.4 胸廓的结构损伤</span>
			</p>
			<p>本标准中的胸廓的结构损伤是指肋骨骨折或缺失。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>胸部损伤导致大于等于12根肋骨骨折</td>
						<td>8 级</td>
					</tr>
					<tr>
						<td>胸部损伤导致大于等于8根肋骨骨折</td>
						<td>9 级</td>
					</tr>
					<tr>
						<td>胸部损伤导致大于等于4根肋骨缺失</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>胸部损伤导致大于等于4根肋骨骨折</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>胸部损伤导致大于等于2根肋骨缺失</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>5 消化、代谢和内分泌系统有关的结构和功能</span>
			</p>
			<p class="xulie"><span>5.1 咀嚼和吞咽功能障碍</span>
			</p>
			<p>咀嚼是指用后牙（如磨牙）碾、磨或咀嚼食物的功能。吞咽是指通过口腔、咽和食道把食物和饮料以适宜的频率和速度送入胃中的功能。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>咀嚼、吞咽功能完全丧失</td>
						<td>1级</td>
					</tr>
				</tbody>
			</table>
			<p>注：咀嚼、吞咽功能丧失指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。</p>
			<p class="xulie"><span>5.2 肠的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>腹部损伤导致小肠切除大于等于90%</td>
						<td>1 级</td>
					</tr>
					<tr>
						<td>腹部损伤导致小肠切除大于等于75%，合并短肠综合症</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>腹部损伤导致小肠切除大于等于75%</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>腹部或骨盆部损伤导致全结肠、直肠、肛门结构切除，回肠造瘘</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>腹部或骨盆部损伤导致直肠、肛门切除，且结肠部分切除，结肠造瘘</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>腹部损伤导致小肠切除大于等于50%,且包括回盲部切除</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>腹部损伤导致小肠切除大于等于50%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>腹部损伤导致结肠切除大于等于50%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>腹部损伤导致结肠部分切除</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致直肠、肛门损伤，且遗留永久性乙状结肠造口</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致直肠、肛门损伤，且瘢痕形成</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>5.3 胃结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>腹部损伤导致全胃切除</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>腹部损伤导致胃切除大于等于50%</td>
						<td>7级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>5.4 胰结构损伤或代谢功能障碍</span>
			</p>
			<p>本标准中的代谢功能障碍是指胰岛素依赖。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>腹部损伤导致胰完全切除</td>
						<td>1 级</td>
					</tr>
					<tr>
						<td>腹部损伤导致胰切除大于等于50%，且伴有胰岛素依赖</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>腹部损伤导致胰头、十二指肠切除</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>腹部损伤导致胰切除大于等于50%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>腹部损伤导致胰部分切除</td>
						<td>8级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>5.5 肝结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>腹部损伤导致肝切除大于等于75%</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>腹部损伤导致肝切除大于等于50%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>腹部损伤导致肝部分切除</td>
						<td>8级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>6 泌尿和生殖系统有关的结构和功能</span>
			</p>
			<p class="xulie"><span>6.1 泌尿系统的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>腹部损伤导致双侧肾切除</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>腹部损伤导致孤肾切除</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致双侧输尿管缺失</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致双侧输尿管闭锁</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管缺失，另一侧输尿管闭锁</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致膀胱切除</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致尿道闭锁</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管缺失，另一侧输尿管严重狭窄</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管闭锁，另一侧输尿管严重狭窄</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>腹部损伤导致一侧肾切除</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致双侧输尿管严重狭窄</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管缺失，另一侧输尿管狭窄</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管闭锁，另一侧输尿管狭窄</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>腹部损伤导致一侧肾部分切除</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管缺失</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管闭锁</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致尿道狭窄</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致膀胱部分切除</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>腹部损伤导致肾破裂修补</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致一侧输尿管严重狭窄</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致膀胱破裂修补</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>6.2 生殖系统的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>会阴部损伤导致双侧睾丸缺失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致双侧睾丸完全萎缩</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致一侧睾丸缺失，另一侧睾丸完全萎缩</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致阴茎体完全缺失</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致阴道闭锁</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致阴茎体缺失大于50%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致双侧输精管缺失</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致双侧输精管闭锁</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致一侧输精管缺失，另一侧输精管闭锁</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>胸部损伤导致女性双侧乳房缺失</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致子宫切除</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>胸部损伤导致女性一侧乳房缺失，另一侧乳房部分缺失</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>胸部损伤导致女性一侧乳房缺失</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致子宫部分切除</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆部损伤导致子宫破裂修补</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致一侧睾丸缺失</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致一侧睾丸完全萎缩</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致一侧输精管缺失</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>会阴部损伤导致一侧输精管闭锁</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>7 神经肌肉骨骼和运动有关的结构和功能</span>
			</p>
			<p class="xulie"><span>7.1 头颈部的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双侧上颌骨完全缺失</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>双侧下颌骨完全缺失</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>一侧上颌骨及对侧下颌骨完全缺失</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>同侧上、下颌骨完全缺失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>上颌骨、下颌骨缺损，且牙齿脱落大于等于24枚</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>一侧上颌骨完全缺失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>一侧下颌骨完全缺失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>一侧上颌骨缺损大于等于50%，且口腔、颜面部软组织缺损大于20cm2</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>一侧下颌骨缺损大于等于6cm，且口腔、颜面部软组织缺损大于20cm2</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>面颊部洞穿性缺损大于20cm2</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>上颌骨、下颌骨缺损，且牙齿脱落大于等于20枚</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一侧上颌骨缺损大于25%，小于50%，且口腔、颜面部软组织缺损大于10cm2</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一侧下颌骨缺损大于等于4cm，且口腔、颜面部软组织缺损大于10cm2</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一侧上颌骨缺损等于25%，且口腔、颜面部软组织缺损大于10cm2</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>面部软组织缺损大于20cm2，且伴发涎瘘</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>上颌骨、下颌骨缺损，且牙齿脱落大于等于16枚</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>上颌骨、下颌骨缺损，且牙齿脱落大于等于12枚</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>上颌骨、下颌骨缺损，且牙齿脱落大于等于8枚</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>上颌骨、下颌骨缺损，且牙齿脱落大于等于4枚</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>颅骨缺损大于等于6cm2</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>7.2 头颈部关节功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>单侧颞下颌关节强直，张口困难Ⅲ度</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>双侧颞下颌关节强直，张口困难Ⅲ度</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>双侧颞下颌关节强直，张口困难Ⅱ度</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一侧颞下颌关节强直，张口困难I度</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p>
				注：张口困难判定及测量方法是以患者自身的食指、中指、无名指并列垂直置入上、下中切牙切缘间测量。正常张口度指张口时上述三指可垂直置入上、下切牙切缘间（相当于4.5cm左右）；张口困难I度指大张口时，只能垂直置入食指和中指（相当于3cm左右）；张口困难II度指大张口时，只能垂直置入食指（相当于1.7cm左右）；张口困难III度指大张口时，上、下切牙间距小于食指之横径。</p>
			<p class="xulie"><span>7.3 上肢的结构损伤，手功能或关节功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双手完全缺失</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双手完全丧失功能</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>一手完全缺失，另一手完全丧失功能</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>双手缺失（或丧失功能）大于等于90%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>双手缺失（或丧失功能）大于等于70%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>双手缺失（或丧失功能）大于等于50%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一上肢三大关节中，有两个关节完全丧失功能</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一上肢三大关节中，有一个关节完全丧失功能</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双手缺失（或丧失功能）大于等于30%</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双手缺失（或丧失功能）大于等于10%</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>双上肢长度相差大于等于10cm</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>双上肢长度相差大于等于4cm</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>一上肢三大关节中，因骨折累及关节面导致一个关节功能部分丧失</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p>
				注：手缺失和丧失功能的计算：一手拇指占一手功能的36%，其中末节和近节指节各占18%；食指、中指各占一手功能的18%，其中末节指节占8%，中节指节占7%，近节指节占3%；无名指和小指各占一手功能的9%，其中末节指节占4%，中节指节占3%，近节指节占2%。一手掌占一手功能的10%，其中第一掌骨占4%，第二、第三掌骨各占2%，第四、第五掌骨各占1%。本标准中，双手缺失或丧失功能的程度是按前面方式累加计算的结果。</p>
			<p class="xulie"><span>7.4 骨盆部的结构损伤</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>骨盆环骨折，且两下肢相对长度相差大于等于8cm</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>髋臼骨折，且两下肢相对长度相差大于等于8cm</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>骨盆环骨折，且两下肢相对长度相差大于等于6cm</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>髋臼骨折，且两下肢相对长度相差大于等于6cm</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>骨盆环骨折，且两下肢相对长度相差大于等于4cm</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>髋臼骨折，且两下肢相对长度相差大于等于4cm</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>骨盆环骨折，且两下肢相对长度相差大于等于2cm</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>髋臼骨折，且两下肢相对长度相差大于等于2cm</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>7.5 下肢的结构损伤，足功能或关节功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>双足跗跖关节以上缺失</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>双下肢长度相差大于等于8cm</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一下肢三大关节中，有两个关节完全丧失功能</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>双足足弓结构完全破坏</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>一足跗跖关节以上缺失</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>双下肢长度相差大于等于6cm</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一足足弓结构完全破坏，另一足足弓结构破坏大于等于1/3</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双足十趾完全缺失</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>一下肢三大关节中，有一个关节完全丧失功能</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双足十趾完全丧失功能</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>双下肢长度相差大于等于4cm</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一足足弓结构完全破坏</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>双足十趾中，大于等于五趾缺失</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一足五趾完全丧失功能</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>一足足弓结构破坏大于等于1/3</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>双足十趾中，大于等于两趾缺失</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>双下肢长度相差大于等于2cm</td>
						<td>10级</td>
					</tr>
					<tr>
						<td>一下肢三大关节中，因骨折累及关节面导致一个关节功能部分丧失</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p>注： ① 足弓结构破坏：指意外损伤导致的足弓缺失或丧失功能。</p>
			<p>② 足弓结构完全破坏指足的内、外侧纵弓和横弓结构完全破坏，包括缺失和丧失功能；足弓1/3结构破坏指足三弓的任一弓的结构破坏。</p>
			<p>③ 足趾缺失：指自趾关节以上完全切断。</p>
			<p class="xulie"><span>7.6 四肢的结构损伤，肢体功能或关节功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>三肢以上缺失(上肢在腕关节以上,下肢在踝关节以上)</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>三肢以上完全丧失功能</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>二肢缺失（上肢在腕关节以上，下肢在踝关节以上），且第三肢完全丧失功能</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>一肢缺失（上肢在腕关节以上，下肢在踝关节以上），且另二肢完全丧失功能</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>二肢缺失(上肢在肘关节以上，下肢在膝关节以上)</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>一肢缺失（上肢在肘关节以上，下肢在膝关节以上），且另一肢完全丧失功能</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>二肢完全丧失功能</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>一肢缺失（上肢在腕关节以上，下肢在踝关节以上），且另一肢完全丧失功能</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>二肢缺失(上肢在腕关节以上，下肢在踝关节以上)</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>两上肢、或两下肢、或一上肢及一下肢，各有三大关节中的两个关节完全丧失功能</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>一肢缺失(上肢在肘关节以上，下肢在膝关节以上)</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一肢完全丧失功能</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>一肢缺失(上肢在腕关节以上，下肢在踝关节以上)</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>四肢长骨一骺板以上粉碎性骨折</td>
						<td>9级</td>
					</tr>
				</tbody>
			</table>
			<p>注：① 骺板：骺板的定义只适用于儿童，四肢长骨骺板骨折可能影响肢体发育，如果存在肢体发育障碍的，应当另行评定伤残等级。</p>
			<p>② 肢体丧失功能指意外损伤导致肢体三大关节（上肢腕关节、肘关节、肩关节或下肢踝关节、膝关节、髋关节）功能的丧失。</p>
			<p>③ 关节功能的丧失指关节永久完全僵硬、或麻痹、或关节不能随意识活动。</p>
			<p class="xulie"><span>7.7 脊柱结构损伤和关节活动功能障碍</span>
			</p>
			<p>本标准中的脊柱结构损伤是指颈椎或腰椎的骨折脱位，本标准中的关节活动功能障碍是指颈部或腰部活动度丧失。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于75%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于50%</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于25%</td>
						<td>9级</td>
					</tr>
				</tbody>
			</table>
			<p class="xulie"><span>7.8 肌肉力量功能障碍</span>
			</p>
			<p>肌肉力量功能是指与肌肉或肌群收缩产生力量有关的功能。本标准中的肌肉力量功能障碍是指四肢瘫、偏瘫、截瘫或单瘫。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>四肢瘫（三肢以上肌力小于等于3级)</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>截瘫(肌力小于等于2级)且大便和小便失禁</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>四肢瘫（二肢以上肌力小于等于2级)</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>偏瘫（肌力小于等于2级)</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>截瘫（肌力小于等于2级)</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>四肢瘫（二肢以上肌力小于等于3级)</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>偏瘫（肌力小于等于3级)</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>截瘫（肌力小于等于3级)</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>四肢瘫（二肢以上肌力小于等于4级)</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>偏瘫（一肢肌力小于等于2级)</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>截瘫（一肢肌力小于等于2级)</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>单瘫（肌力小于等于2级)</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>偏瘫（一肢肌力小于等于3级)</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>截瘫（一肢肌力小于等于3级)</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>单瘫（肌力小于等于3级)</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>偏瘫（一肢肌力小于等于4级)</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>截瘫（一肢肌力小于等于4级)</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>单瘫（肌力小于等于4级)</td>
						<td>8级</td>
					</tr>
				</tbody>
			</table>
			<p>注：① 偏瘫指一侧上下肢的瘫痪。</p>
			<p>② 截瘫指脊髓损伤后，受伤平面以下双侧肢体感觉、运动、反射等消失和膀胱、肛门括约肌功能丧失的病症。</p>
			<p>③ 单瘫指一个肢体或肢体的某一部分瘫痪。</p>
			<p>④ 肌力：为判断肢体瘫痪程度，将肌力分级划分为0-5级。</p>
			<p> 0级：肌肉完全瘫痪，毫无收缩。</p>
			<p> 1级：可看到或触及肌肉轻微收缩，但不能产生动作。</p>
			<p> 2级：肌肉在不受重力影响下，可进行运动，即肢体能在床面上移动，但不能抬高。</p>
			<p> 3级：在和地心引力相反的方向中尚能完成其动作，但不能对抗外加的阻力。</p>
			<p> 4级：能对抗一定的阻力，但较正常人为低。</p>
			<p> 5级：正常肌力。</p>
			<p class="xulie"><span>8 皮肤和有关的结构和功能</span>
			</p>
			<p class="xulie"><span>8.1 头颈部皮肤结构损伤和修复功能障碍</span>
			</p>
			<p>皮肤的修复功能是指修复皮肤破损和其他损伤的功能。本标准中的皮肤修复功能障碍是指瘢痕形成。</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>头颈部III度烧伤，面积大于等于全身体表面积的8%</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的90%</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>颈部皮肤损伤导致瘢痕形成，颈部活动度完全丧失</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的80%</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>颈部皮肤损伤导致瘢痕形成，颈部活动度丧失大于等于75%</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的60%</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>头颈部III度烧伤，面积大于等于全身体表面积的5%，且小于8%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>颈部皮肤损伤导致瘢痕形成，颈部活动度丧失大于等于50%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的40%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的20%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>头部撕脱伤后导致头皮缺失，面积大于等于头皮面积的20%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>颈部皮肤损伤导致颈前三角区瘢痕形成，且瘢痕面积大于等于颈前三角区面积的75%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于24cm2</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>头颈部III度烧伤，面积大于等于全身体表面积的2%，且小于5%</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>颈部皮肤损伤导致颈前三角区瘢痕形成，且瘢痕面积大于等于颈前三角区面积的50%</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于18cm2</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于12cm2或面部线条状瘢痕大于等于20cm</td>
						<td>9级</td>
					</tr>
					<tr>
						<td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于6cm2或面部线条状瘢痕大于等于10cm</td>
						<td>10级</td>
					</tr>
				</tbody>
			</table>
			<p>注：① 瘢痕：指创面愈合后的增生性瘢痕，不包括皮肤平整、无明显质地改变的萎缩性瘢痕或疤痕。</p>
			<p>② 面部的范围和瘢痕面积的计算：面部的范围指上至发际、下至下颌下缘、两侧至下颌支后缘之间的区域，包括额部、眼部、眶部、鼻部、口唇部、颏部、颧部、颊部和腮腺咬肌部。面部瘢痕面积的计算采用全面部和5等分面部以及实测瘢痕面积的方法，分别计算瘢痕面积。面部多处瘢痕，其面积可以累加计算。
			</p>
			<p>③ 颈前三角区：两边为胸锁乳突肌前缘，底为舌骨体上缘及下颌骨下缘。</p>
			<p class="xulie"><span>8.2 各部位皮肤结构损伤和修复功能障碍</span>
			</p>
			<table cellpadding="1" cellspacing="0">
				<tbody>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的90%</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的60%</td>
						<td>1级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的80%</td>
						<td>2级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的70%</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的40%</td>
						<td>3级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的60%</td>
						<td>4级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的50%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的20%</td>
						<td>5级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的40%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>腹部损伤导致腹壁缺损面积大于等于腹壁面积的25%</td>
						<td>6级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的30%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的10%</td>
						<td>7级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的20%</td>
						<td>8级</td>
					</tr>
					<tr>
						<td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的5%</td>
						<td>9级</td>
					</tr>
				</tbody>
			</table>
			<p>注：① 全身皮肤瘢痕面积的计算：按皮肤瘢痕面积占全身体表面积的百分数来计算，即中国新九分法：在100%的体表总面积中：头颈部占9%（9×1）（头部、面部、颈部各占3%）；双上肢占18%（9×2）（双上臂7%，双前臂6%，双手5%）；躯干前后包括会阴占27%（9×3）（前躯13%，后躯13%，会阴1%）；双下肢（含臀部）占46%（双臀5%，双大腿21%，双小腿13%，双足7%）（9×5+1）（女性双足和臀各占6%）。
			</p>
			<p>② 烧伤面积和烧伤深度：烧伤面积的计算按中国新九分法，烧伤深度按三度四分法。III度烧伤指烧伤深达皮肤全层甚至达到皮下、肌肉和骨骼。烧伤事故不包括冻伤、吸入性损伤（又称呼吸道烧伤）和电击伤。烧伤后按烧伤面积、深度评定伤残等级，待医疗终结后，可以依据造成的功能障碍程度、皮肤瘢痕面积大小评定伤残等级，最终的伤残等级以严重者为准。
			</p>

			<!--<div id="agreeBtn" style="height:2rem;line-height:rem;">已阅读</div>-->
		</div>
</template>

<script>
</script>

<style scoped="scoped">
	#unClick {
		position: fixed;
		top: 0;
		left: 0;
		right: 0;
		bottom: 0;
		z-index: 1000
	}
	
	.b2m {
		width: 2em;
		display: inline-block
	}
	
	.head {
		line-height: .6rem;
		color: #A71E32;
		position: fixed;
		text-align: center;
		width: 100%;
		border-bottom: .05rem solid #d9d9d9;
		background: #fff;
		z-index: 2;
		top: 0
	}
	
	.head h1 {
		font-size: .4rem;
		height: 2rem
	}
	
	.head .left {
		position: absolute;
		background: url(/eaccidentInsurance/images/icon_back_h_4926998.png) no-repeat #fff center;
		background-size: .5rem 1rem;
		display: inline-block;
		height: 1rem;
		width: .5rem;
		left: 0;
		top: 0;
		padding: .5rem
	}
	
	h3 {
		line-height: .4rem;
		color: #999;
		font-weight: 500;
		font-size: .35rem;
		padding: .3rem .6rem;
		min-height: 1.1rem
	}
	
	h3 span {
		float: right;
		color: #F6E9EB;
		border: 1px solid #A71E32;
		padding: 0 9px;
		background: #A71E32;
		border-radius: 5px
	}
	
	.tips {
		padding: 0 .6rem;
		font-size: .3rem;
		line-height: .5rem;
		color: #999
	}
	
	.tips.pad_12 {
		padding-top: .6rem;
		padding-bottom: .6rem
	}
	
	.tac {
		text-align: center
	}
	
	#main {
		padding-top: 2rem
	}
	
	.maskLayerTransparent {
		position: fixed;
		top: 0;
		left: 0;
		right: 0;
		bottom: 0
	}
	
	.maskLayer {
		position: fixed;
		top: 0;
		left: 0;
		right: 0;
		bottom: 0;
		background-color: rgba(0, 0, 0, .7);
		z-index: 1000
	}
	
	.search {
		padding: .3rem .6rem
	}
	
	.search input {
		line-height: .37rem;
		border-radius: 1.5rem;
		background: url(/eaccidentInsurance/images/icon_search_85ab3a9.png) no-repeat .55rem center #fff;
		background-size: .8rem;
		padding: .35rem 2.5rem .3rem;
		width: 68%;
		font-size: .4rem
	}
	.mt2 {
		margin-top: 2rem
	}
	
	.mt_5 {
		margin-top: .5rem
	}
	
	.pt_5 {
		padding-top: .5rem
	}
	
	.pb_32 {
		padding-bottom: 1.2rem
	}
	
	.loadMore {
		line-height: .38rem;
		font-size: .35rem;
		position: relative;
		height: 2.25rem;
		padding-left: .6rem;
		border-bottom: 1px solid #efefef;
		text-align: center;
		background: #fff
	}
	
	.link {
		line-height: .42rem;
		height: 2rem;
		text-align: right;
		padding-right: .5rem;
		color: #5779E8
	}
	
	.link_list li {
		font-size: .35rem;
		position: relative;
		border-bottom: 1px solid #efefef;
		background: #fff;
		padding: .5rem .6rem;
		margin-bottom: .2rem
	}
	
	.link_list li p {
		line-height: .41rem;
		color: #A71E32
	}
	
	.link_list li span {
		color: #9C9B9B;
		font-size: .3rem;
		display: block;
		line-height: .38rem
	}
	
	.title_a {
		line-height: .8rem;
		height: 2.25rem;
		border-top: 1px solid #efefef;
		border-bottom: 1px solid #efefef;
		padding: 0 .5rem;
		background: #fff
	}
	
	.title_a span {
		float: right
	}
	
	.insurance_tab {
		display: table;
		width: 100%
	}
	
	.insurance_tab li {
		display: table-cell;
		text-align: center;
		height: 1.75rem;
		line-height: .75rem;
		background: #fff;
		border: 1px solid #efefef;
		border-left: 0
	}
	
	.insurance_tab li.on {
		color: #FFF;
		background: #A82437
	}
	
	.insurance_tab2 {
		display: table;
		width: 100%
	}
	
	.insurance_tab2 li {
		display: table-cell;
		text-align: center;
		height: .75rem;
		line-height: .75rem;
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #A82437 96% center;
		background-size: .3rem .6rem;
		border-left: 0;
		color: #FFF
	}
	
	.insurance_tab_content {
		display: none
	}
	
	.insurance_time {}
	
	.insurance_time li {
		line-height: .55rem;
		font-size: .34rem;
		position: relative;
		height: 2.25rem;
		padding-left: .6rem;
		border-bottom: 1px solid #efefef;
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #fff 96% center;
		background-size: .3rem .6rem
	}
	
	.insurance_time .noBg {
		background: #fff
	}
	
	.insurance_time input {
		width: 10rem;
		padding-left: 1rem
	}
	
	.insurance_time input:disabled {
		color: #333;
		opacity: 1;
		background-color: #fff
	}
	
	.insurance_time span {
		padding-left: 1rem
	}
	
	.insurance_time2 {
		width: 90%;
		margin: auto
	}
	
	.insurance_time2 li {
		line-height: .55rem;
		font-size: .35rem;
		position: relative;
		height: .55rem;
		border-bottom: 1px solid #efefef;
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #fff 96% center;
		background-size: .3rem .6rem
	}
	
	.insurance_time2 .noBg {
		background: #fff
	}
	
	.insurance_time2 input {
		width: 9rem;
		padding-left: 1rem
	}
	
	.insurance_time2 input:disabled {
		color: #333;
		opacity: 1;
		background-color: #fff
	}
	
	.insurance_time2 span {
		padding-left: 1rem
	}
	
	.insurance_item {
		height: 2rem;
		line-height: 2rem;
		padding: 0 .5rem 0 1.2rem;
		background: url(/eaccidentInsurance/images/arrow_down2_9cc4945.png) no-repeat #fff 2% center;
		background-size: .6rem .4rem;
		border-bottom: 1px solid #efefef
	}
	
	.insurance_item span {
		float: right
	}
	
	.insurance_item_desc {
		display: none;
		padding: .5rem;
		line-height: .8rem;
		font-size: .3rem
	}
	
	.insurance_content li {
		line-height: 1.6rem;
		height: 1.6rem;
		padding: 0 1rem;
		background: #fff
	}
	
	.insurance_content span {
		float: right
	}
	
	.price_buy {
		display: table;
		width: 100%;
		height: 2rem;
		line-height: 2rem;
		text-align: center;
		position: fixed;
		bottom: 0;
		box-shadow: 0 -1px 3px #DCDCDC;
		z-index: 10
	}
	
	.price_buy p {
		display: table-cell;
		background: #fff;
		color: #A71E32
	}
	
	.price_buy span {
		display: table-cell;
		background: #ee1446;
		color: #fff;
		width: 60%
	}
	
	.info_list {
		background: #fff
	}
	
	.info_list li {
		line-height: 2.25rem;
		font-size: .3rem;
		position: relative;
		height: 2.25rem;
		padding-left: .6rem;
		border-bottom: 1px solid #efefef
	}
	
	.info_list .more_arrow {
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #fff 96% center;
		background-size: .3rem .6rem
	}
	
	.info_list input {
		width: 10rem
	}
	
	.info_list p {
		display: inline-block
	}
	
	.info_list span {}
	
	.info_list2 {
		background: #fff;
		width: 90%;
		margin: auto
	}
	
	.info_list2 li {
		line-height: 2.25rem;
		font-size: .3rem;
		position: relative;
		height: 2.25rem;
		border-bottom: 1px solid #efefef
	}
	
	.info_list2 .more_arrow {
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #fff 96% center;
		background-size: .3rem .6rem
	}
	
	.info_list2 input {
		width: 7rem
	}
	
	.info_list2 p {
		display: inline-block
	}
	
	.info_list2 span {
		font-size: .3rem;
		color: #ccc
	}
	
	.cityS {
		width: 80%;
		margin: 1rem auto 0
	}
	
	.cityS li {
		line-height: 1.2rem;
		font-size: .35rem;
		position: relative;
		height: 1.2rem;
		padding-left: .6rem;
		border-bottom: 1px solid #aaa
	}
	
	.cityS .more_arrow {
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #fff 96% center;
		background-size: .3rem .6rem
	}
	
	.cityS p {
		display: inline-block
	}
	
	.policyHolderAs {
		line-height: 2.25rem;
		height: 2.25rem;
		padding: 0 .5rem;
		background: #fff;
		margin-top: .5rem
	}
	
	.policyHolderAs span {
		float: right;
		padding-left: 1rem;
		background: url(/eaccidentInsurance/images/icon_select_d4607c5.png) no-repeat left center;
		background-size: 20%;
		margin-right: .2rem
	}
	
	.policyHolderAs.on span {
		background: url(/eaccidentInsurance/images/icon_select_o_e4b626a.png) no-repeat left center;
		background-size: 20%
	}
	
	.policyHolderAs2 {
		border-bottom: 1px solid #efefef;
		width: 90%;
		margin: auto;
		padding: 0;
		line-height: 2rem;
		height: 2rem
	}
	
	.policyHolderAs2 span {
		float: right;
		padding-left: 1rem;
		background: url(/eaccidentInsurance/images/icon_select_d4607c5.png) no-repeat left center;
		background-size: 20%
	}
	
	.policyHolderAs2.on span {
		background: url(/eaccidentInsurance/images/icon_select_o_e4b626a.png) no-repeat left center;
		background-size: 20%
	}
	
	.printMsg {
		text-align: center;
		padding: 0 .5rem;
		line-height: 1rem
	}
	
	.printMsg img {
		width: 60%
	}
	
	.printMsg input {
		width: 96%;
		border: 1px solid #d9d9d9;
		padding: .2rem;
		margin-top: .5rem
	}
	
	.list_kind {
		list-style: none;
		position: relative;
		line-height: 1.6rem;
		padding: 0 .6rem;
		font-size: .3rem;
		border-bottom: 1px solid #ddd;
		background: #fff
	}
	
	.list_kind span,
	.list_kind_2 span {
		position: absolute;
		right: .6rem;
		top: 0
	}
	
	.list_name {
		padding: .25rem 0;
		background: #fff;
		font-size: .3rem;
		border-bottom: 1px solid #d9d9d9
	}
	
	.list_name p {
		padding-right: 1.3rem
	}
	
	.list_name li {
		position: relative;
		padding: 0 .6rem;
		line-height: 1.2rem;
		height: 1.2rem;
		color: #999
	}
	
	.list_name span {
		position: absolute;
		right: .6rem;
		top: 0
	}
	
	.docNoIpt {
		width: 91%;
		border: 1px solid #d9d9d9;
		padding: .2rem;
		margin: .5rem .5rem 0
	}
	
	.policyNoDiv {
		line-height: 2rem
	}
	
	.agreement {
		line-height: 1rem;
		width: 84%;
		background: #f5f5f5;
		font-size: .3rem;
		z-index: 9;
		text-align: center;
		margin: 5px auto
	}
	
	.agreement span {
		height: 1rem;
		color: #313131;
		text-decoration: underline
	}
	
	.agreementSelect {
		padding-left: 1rem;
		background: url(/eaccidentInsurance/images/icon_select_d4607c5.png) no-repeat 8% center;
		background-size: .8rem .8rem;
		margin-left: -1.2rem;
		position: absolute;
		width: 3rem;
		height: 2rem!important
	}
	
	.agreementSelect.on {
		padding-left: 1rem;
		background: url(/eaccidentInsurance/images/icon_select_o_e4b626a.png) no-repeat 8% center;
		background-size: 70%;
		margin-left: -1.2rem;
		position: absolute;
		background-size: .8rem .8rem
	}
	
	#agreementContent {
		width: 92%;
		margin-left: 4%;
		margin-right: 4%
	}
	
	#agreementContent p {
		line-height: 1rem;
		font-size: .35rem;
		margin-bottom: .2rem;
		text-indent: 1.3rem
	}
	
	#agreementContent span {
		font-weight: 700
	}
	
	#agreementContent .title {
		line-height: 1.6rem;
		font-size: .4rem;
		color: #A71E32;
		text-align: center;
		text-indent: 0
	}
	
	#agreementContent .title-r {
		line-height: 1.2rem;
		font-size: .3rem;
		color: #A71E32;
		text-align: right;
		text-indent: 0
	}
	
	#agreementContent .T {
		line-height: 1rem;
		font-size: .3rem;
		color: #A71E32;
		text-indent: 0
	}
	
	#agreementContent .T_2 {
		font-size: .35rem
	}
	
	#agreementContent table {
		margin-bottom: .3rem;
		width: 90vw
	}
	
	#agreementContent table tr td:nth-child(1) {
		width: 85%
	}
	
	#agreementContent table.shiliTable tr td:nth-child(1) {
		width: auto!important
	}
	
	#agreementContent table tr td,
	#agreementContent table tr th {
		border: 1px #ccc solid;
		text-align: center;
		line-height: 1rem
	}
	
	#agreementContent table tr td {
		text-align: left
	}
	
	#agreementContent .xulie {
		text-indent: 0
	}
	
	.agreementA {
		min-height: 8rem;
		line-height: 1rem;
		font-weight: 400;
		color: #313131;
		font-size: .3rem;
		background: #fff;
		padding: .5rem;
		width: 89%;
		margin: auto
	}
	
	.insurance_time .smInsureSpan {
		padding-left: 0rem;
		color: #999
	}
	
	.insurance_time .tbyq {
		line-height: inherit!important;
		padding-top: .9rem;
		padding-bottom: .2rem;
		height: 1.6rem!important
	}
	
	.professionQueryList {
		margin-top: 2rem
	}
	
	.professionQueryList li {
		background: url(/eaccidentInsurance/images/icon_arrow_e912f88.png) no-repeat #fff 96% center;
		background-size: .3rem .6rem;
		line-height: 2rem;
		height: 2rem;
		border-bottom: 1px solid #ddd;
		padding: 0 .6rem;
		color: #4d4d4d
	}
	
	.specialQuery {}
	
	.specialSearch {
		position: fixed;
		background: #f5f5f5;
		width: 100%;
		top: 0;
		margin-top: 2rem
	}
	
	.specialSearchIpt {
		line-height: .8rem;
		border-radius: 1.5rem;
		background: url(/eaccidentInsurance/images/icon_search_85ab3a9.png) no-repeat .55rem center #fff;
		background-size: .8rem;
		padding: .35rem 2.5rem .3rem;
		width: 65%;
		margin: .3rem;
		font-size: .4rem
	}
	
	.chooseInsuranceMain {
		background: #fff;
		padding-bottom: 3rem
	}
	
	.bannerImg {
		width: 100%
	}
	
	.productList li {
		width: 90%;
		padding: .2rem;
		margin: .3rem auto;
		border: 1px solid #d2d2d2
	}
	
	.productList li>p {
		position: absolute;
		top: 1.4rem;
		left: 4.9rem;
		width: 5.2rem;
		text-align: left;
		font-size: .25rem;
		color: #333;
		line-height: .8rem;
		height: 5rem;
		overflow: hidden
	}
	
	.productList h4 {
		position: absolute;
		top: .5rem;
		left: 4.5rem;
		width: 6rem;
		text-align: center;
		color: #ed1445
	}
	
	.productList h4:before {
		border-bottom: 1px solid #ee4045;
		width: .8rem;
		height: 1px;
		content: "";
		display: inline-block;
		vertical-align: middle;
		margin-right: .1rem;
		margin-top: -2px
	}
	
	.productList h4:after {
		border-bottom: 1px solid #ee4045;
		width: .8rem;
		height: 1px;
		content: "";
		display: inline-block;
		vertical-align: middle;
		margin-left: .1rem;
		margin-top: -2px
	}
	
	.productList h5 {
		position: absolute;
		top: 2rem;
		right: 0;
		width: 4.2rem;
		text-align: center;
		font-size: .34rem;
		font-weight: 700
	}
	
	.productList li>img {
		width: 100px
	}
	
	.productList_line {
		position: absolute;
		right: 4.2rem;
		border-right: 1px solid #d2d2d2;
		height: 5rem;
		top: .5rem
	}
	
	.productList_tips {
		position: absolute;
		top: -1px;
		right: -5px;
		background: url(/eaccidentInsurance/images/icon_rightTips_02e576e.png);
		background-size: 100% 100%;
		width: 2.5rem;
		height: 1.05rem;
		color: #fff;
		font-size: .3rem;
		text-align: center;
		line-height: 1rem
	}
	
	.productList_btn {
		position: absolute;
		top: 4rem;
		right: 0;
		width: 4.2rem;
		text-align: center
	}
	
	.productList_btn b {
		background: #ed1445;
		color: #fff;
		padding: .3rem .5rem;
		border-radius: 1rem;
		font-size: .3rem
	}
	
	.cityArea {
		display: inline-block;
		width: 7rem;
		padding-left: .5rem
	}
	
	.boxA {
		width: 94%;
		margin: auto;
		border-radius: 10px;
		overflow: hidden;
		margin-top: .5rem;
		background: #fff;
		box-shadow: 0 2px 5px #e0e0e0
	}
	
	.h3A {
		background: #ee1446;
		color: #fff;
		text-align: center
	}
	
	.h3B {
		background: #fff;
		color: #ed1347;
		text-align: center;
		border-bottom: 1px solid #eee;
		font-size: .4rem;
		width: 80%;
		margin: auto;
		padding-top: .5rem
	}
	
	.h_bzzr {
		font-size: .4rem;
		color: #e61846;
		font-weight: 700;
		text-align: center;
		margin-top: .2rem
	}
	
	.h_bzzr img {
		width: 84px
	}
	
	.insurance_table {
		width: 96%;
		margin: .2rem auto;
		border-collapse: collapse;
		line-height: 1rem;
		border: 1px solid #aaa
	}
	
	.insurance_table thead {
		background: #ee1446;
		color: #fff;
		text-align: right;
		font-size: .25rem
	}
	
	.insurance_table thead td {
		border: 0
	}
	
	.insurance_table thead td:nth-child(2n) {
		background-color: #ee1446
	}
	
	.insurance_table td {
		padding: .1rem;
		text-align: center;
		font-size: .25rem;
		border: 1px solid #aaa
	}
	
	.insurance_table td:nth-child(2n) {
		background: #ffd0da
	}
	
	.jumpTips {
		width: 80%;
		margin: 10px auto;
		border: 1px dashed #ccc;
		padding: 5px 10px;
		color: #a71e32;
		background: #fff;
		font-size: .37rem;
		line-height: 1.1rem
	}
	
	.activityAnnounce {
		width: 80%;
		margin: 10px auto;
		padding: 5px 10px;
		color: #a71e32;
		font-size: .37rem;
		line-height: 1.1rem
	}
</style>